{
  "GAME_TITLE" : "History games at the house of Eleftherios Venizelos",
  "LIBRARY_NAME" : "Chalepa, Chania",
  "WELCOME_MESSAGE" : "Venizelos was born in a stone house in Mournies, a small village near Chania. The house in Chalepa was built by his father Kyriakos, when Eleftherios was 16 years old and the family settled there permanently. Eleftherios himself renovated it after 47 years and gave it the form it has today.\nDo you want to know the life and the house of Eleftherios Venizelos, which is now a museum? Take a virtual tour of the museum and look for the hidden pieces of the puzzle. When you discover them, play the games and win the key to the attic that hides surprises for all of us. Good luck!",
  "START" : "Start",
  "AGE" : "AGE",
  "THEMATIC_SECTIONS" : "ROOMS",
  "PROJECT_INFO" : "Project Information",
  "NEXT_SECTION" : "NEXT SECTION",
  "RIDDLE" : "RIDDLE",
  "OPEN_TREASURE" : "OPEN THE TREASURE",
  "PLAY_AGAIN" : "PLAY AGAIN",
  "DOWNLOAD_CODE" : "DOWNLOAD CODE",
  "GIFT_CODE" : "Gift code",
  "EXIT" : "EXIT",
  "LIVING_ROOM" : "LIVING ROOM",
  "POLITICAL_OFFICE" : "POLITICAL OFFICE",
  "DINING_ROOM" : "DINING ROOM",
  "BEDROOM" : "BEDROOM",
  "LOADING" : "Loading",
  "LEVEL_SELECT_MESSAGE" : "Choose one of the rooms in the house and start visiting!",
  "THEME_FINISH_MESSAGE" : "Congratulations! You collected all the pieces of this section. You can continue to the next section.",
  "THEME_3_FINISH_MESSAGE" : "You are doing great! There is one section left to finish the game.",
  "ARE_YOU_SURE" : "Are you sure you want to leave the room?",
  "YES" : "Yes, I will quit",
  "NO_PLAY" : "No, I will stay",
  "COME_PLAY_MESSAGE" : "Come on, come on in and play!",
  "INTRO_SECTION_MESSAGE" : "Niar, Niyaar ─ I forgot... To communicate with you I must speak humanly. I am Angelicula, the soul of the house and its guide. I have been living for the last 45 years in the house of Eleftherios Venizelos in Chalepa, Chania. There are many surprises hidden in this house, I know what I'm talking about. Come with me. Let's go explore it!",
  "MEMORY_GAME" : "MEMORY GAME",
  "THE_TANGLED_PORTRAITS" : "THE TANGLED PORTRAITS",
  "START_MESSAGE_SALOON" : "Ο Βενιζέλος περνούσε πολλές στιγμές στο μεγάλο σαλόνι του σπιτιού του. Καθόταν στον περίτεχνο σκαλιστό καναπέ και πολύ συχνά το βλέμμα του έπεφτε στο πορτραίτο της αγαπημένης του γυναίκας της Μαρίας, την μητέρας των παιδιών του Κυριάκου και Σοφοκλή. Πως μπορεί να αισθανόταν; Αν μιλούσε, τι φαντάζεσαι ότι θα έλεγε;"
}
