{
  "GAME_TITLE" : "Παιχνίδια ιστορίας στο σπίτι του Ελευθέριου Βενιζέλου",
  "LIBRARY_NAME" : "Χαλέπα, Χανιά",
  "WELCOME_MESSAGE" : "O Βενιζέλος γεννήθηκε σε ένα πέτρινο σπίτι στις Μουρνιές, ένα μικρό χωριό κοντά στα Χανιά. Το σπίτι στη Χαλέπα κτίστηκε από τον πατέρα του τον Κυριάκο, όταν ο Ελευθέριος ήταν 16 χρονών και η οικογένεια εγκαταστάθηκε μόνιμα σε αυτό. Ο ίδιος ο Ελευθέριος μετά από 47 χρόνια το ανακαίνισε και του έδωσε τη μορφή που έχει σήμερα.\nΘες να γνωρίσεις τη ζωή και το σπίτι του Ελευθερίου Βενιζέλου που σήμερα είναι Μουσείο; Περιηγήσου εικονικά στους χώρους του μουσείου και ψάξε τα κρυμμένα κομμάτια του παζλ. Όταν τα ανακαλύψεις παίξε τα παιχνίδια και κέρδισε το κλειδί της σοφίτας που κρύβει εκπλήξεις για όλους μας. Καλή επιτυχία!",
  "START" : "Έναρξη",
  "AGE" : "ΗΛΙΚΙΑ",
  "THEMATIC_SECTIONS" : "ΔΩΜΑΤΙΑ",
  "NEXT_SECTION" : "ΕΠΟΜΕΝΗ ΕΝΟΤΗΤΑ",
  "PROJECT_INFO" : "Πληροφορίες Έργου",
  "RIDDLE" : "ΓΡΙΦΟΣ",
  "OPEN_TREASURE" : "ΑΝΟΙΞΕ ΤΟΝ ΘΗΣΑΥΡΟ",
  "PLAY_AGAIN" : "ΠΑΙΞΕ ΞΑΝΑ",
  "DOWNLOAD_CODE" : "ΛΗΨΗ ΚΩΔΙΚΟΥ",
  "GIFT_CODE" : "Κωδικός Δώρου",
  "EXIT" : "ΕΞΟΔΟΣ",
  "LIVING_ROOM" : "ΣΑΛΟΝΙ",
  "POLITICAL_OFFICE" : "ΠΟΛΙΤΙΚΟ\nΓΡΑΦΕΙΟ",
  "DINING_ROOM" : "ΤΡΑΠΕΖΑΡΙΑ",
  "BEDROOM" : "ΥΠΝΟΔΩΜΑΤΙΟ",
  "LOADING" : "Φόρτωση",
  "LEVEL_SELECT_MESSAGE" : "Διάλεξε ένα από τα δωμάτια στο σπίτι και ξεκίνα την επίσκεψη!",
  "THEME_FINISH_MESSAGE" : "Συγχαρητήρια! Μάζεψες όλα τα κομμάτια του δωματίου. Μπορείς να συνεχίσεις στο επόμενο δωμάτιο.",
  "THEME_3_FINISH_MESSAGE" : "Τα πας περίφημα! Απομένει μια ενότητα για να ολοκληρώσεις το παιχνίδι.",
  "ARE_YOU_SURE" : "Θέλεις σίγουρα να αποχωρήσεις από το δωμάτιο;",
  "YES" : "Ναι, θα φύγω",
  "NO_PLAY" : "Όχι, θα μείνω",
  "COME_PLAY_MESSAGE" : "Έλα, έλα μέσα να παίξουμε!",
  "INTRO_SECTION_MESSAGE" : "Νιάρ, νιάααρ ─ Όφου ξέχασα… Για να επικοινωνήσω μαζί σας πρέπει να μιλήσω ανθρωπινά. Eίμαι η Αγγελικούλα, η ψυχή του σπιτιού και η οδηγός και ξεναγός του. Μένω τα τελευταία 45 χρόνια στο σπίτι του Ελευθερίου Βενιζέλου στη Χαλέπα Χανίων. Στο σπίτι αυτό κρύβονται πολλές εκπλήξεις, ξέρω τι σας λέω. Ελάτε μαζί μου. Πάμε να το εξερευνήσουμε!",
  "MEMORY_GAME" : "ΠΑΙΧΝΙΔΙ ΜΝΗΜΗΣ",
  "THE_TANGLED_PORTRAITS" : "ΤΑ ΜΠΕΡΔΕΜΕΝΑ ΠΟΡΤΡΑΙΤΑ",
  "START_MESSAGE_SALOON" : "Ο Βενιζέλος περνούσε πολλές στιγμές στο μεγάλο σαλόνι του σπιτιού του. Καθόταν στον περίτεχνο σκαλιστό καναπέ και πολύ συχνά το βλέμμα του έπεφτε στο πορτραίτο της αγαπημένης του γυναίκας της Μαρίας, την μητέρας των παιδιών του Κυριάκου και Σοφοκλή. \n\nΠως μπορεί να αισθανόταν; Αν μιλούσε, τι φαντάζεσαι ότι θα έλεγε;",
  "START_MESSAGE_OFFICE" : "Εδώ ο Ελευθέριος Βενιζέλος, όταν βρισκόταν στα Χανιά, δεχόταν τον κόσμο που ήθελε να τον συναντήσει. Επίσημους επισκέπτες, συνεργάτες του, φίλους, συμπατριώτες του, πολιτικούς του αντίπαλους…\n\nΠου μπορεί να καθόταν; Γιατί μπορεί να είχαν έρθει να τον συναντήσουν οι επισκέπτες του; Τι μπορεί να ήθελαν από αυτόν; Τι μπορεί να ζήταγαν από τον πρωθυπουργό της Ελλάδας;",
  "START_MESSAGE_DINING" : "Στο μεγάλο κεντρικό τραπέζι της εντυπωσιακής τραπεζαρίας με την δρύινη επένδυση στους τοίχους έχει καθίσει ό ίδιος ο Ελευθέριος Βενιζέλος με την οικογένεια του και έχουν συζητήσει  για απλά καθημερινά θέματα που μπορεί να συζητάμε και εμείς στο σπίτι μας. Ο Βενιζέλος όμως δεν ήταν μόνο άνθρωπος ήταν και επαναστάτης. Γύρω από αυτό το τραπέζι έχουν καθίσει και άλλοι επαναστάτες και έχουν μιλήσει για το μέλλον της Κρήτης. Τι θα γίνει με την Ένωση της Κρήτης; Είναι καιρός για επανάσταση... Ο Βενιζέλος όμως δεν ήταν μόνο επαναστάτης, ήταν και πολιτικός.  Γύρω από αυτό το τραπέζι έχουν καθίσει και άλλοι πολιτικοί και έχουν μιλήσει για σοβαρά θέματα που αφορούν την Ελλάδα όπως ήταν ο Α’ Παγκόσμιος πόλεμος. Ο Βενιζέλος όμως δεν ήταν μόνο πολιτικός ήταν και διπλωμάτης. Στο μεγάλο τραπέζι της τραπεζαρίας έχουν καθίσει και άλλοι διπλωμάτες και έχουν μιλήσει και για τα σύνορα της Ελλάδας.\n\nΣήμερα για ποιο θέμα μπορεί να συζητούν;",
  "START_MESSAGE_BEDROOM" : "Ο Βενιζέλος στο προσωπικό του υπνοδωμάτιο βρισκόταν όταν ήθελε να είναι μόνος του.  Διάβαζε στο γραφείο του ή ξάπλωνε στο μικρό μπρούτζινο κρεβάτι του όταν κουραζόταν Κανέναν δεν συναντούσε σε αυτό το δωμάτιο εκτός από πρόσωπα της οικογένειας του ή αγαπημένους φίλους του. \n\nΠου μπορεί να βρίσκεται; Τι μπορεί να σκέφτεται;"
}
